Repository: rokartur/BetterAudio
Catalog: translations-macos/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, zh_hans, zh_hant

source: Mute the active input and output devices together
de: Aktive Eingabe- und Ausgabegeräte zusammen stummschalten
es: Silenciar los dispositivos de entrada y salida activos juntos
fr: Couper le son des appareils d'entrée et de sortie actifs simultanément
it: Disattiva audio dispositivi di ingresso e uscita attivi insieme
nl: Actieve invoer- en uitvoerapparaten samen dempen
pl: Wycisz aktywne urządzenia wejściowe i wyjściowe razem
zh_hans: 同时静音活跃的输入和输出设备
zh_hant: 同時靜音活躍的輸入和輸出裝置

source: Mute the microphone automatically for selected apps
de: Mikrofon für ausgewählte Apps automatisch stummschalten
es: Silencia automáticamente el micrófono para las apps seleccionadas
fr: Couper automatiquement le microphone pour les apps sélectionnées
it: Disattiva automaticamente il microfono per le app selezionate
nl: De microfoon automatisch dempen voor geselecteerde apps
pl: Wyciszaj mikrofon automatycznie dla wybranych aplikacji
zh_hans: 为所选应用自动将麦克风静音
zh_hant: 為所選應用自動將麥克風靜音

source: Muted
de: Stummgeschaltet
es: Silenciado
fr: Son coupé
it: Muto
nl: Gedempt
pl: Wyciszono
zh_hans: 已静音
zh_hant: 已靜音

source: Muted apps
de: Stummgeschaltete Apps
es: Apps silenciadas
fr: Apps en sourdine
it: App silenziate
nl: Gedempte apps
pl: Wyciszone aplikacje
zh_hans: 已静音应用
zh_hant: 已靜音應用

source: Mutes, unmutes, or toggles the mute state for a specific application.
de: Schaltet die Stummschaltung einer bestimmten Anwendung ein, aus oder um.
es: Silencia, activa o alterna el estado de silencio de una aplicación específica.
fr: Coupe, rétablit ou bascule l'état de sourdine pour une application spécifique.
it: Disattiva, attiva o alterna lo stato muto di un'applicazione specifica.
nl: Dempt, ontdempt of schakelt de dempstatus voor een specifieke applicatie.
pl: Wycisza, wyłącza wyciszenie lub przełącza stan wyciszenia wybranej aplikacji.
zh_hans: 为特定应用静音、取消静音或切换静音状态。
zh_hant: 為特定應用靜音、取消靜音或切換靜音狀態。

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
nl: Nooit
pl: Nigdy
zh_hans: 从未
zh_hant: 從未

source: Never show
de: Niemals anzeigen
es: No mostrar nunca
fr: Ne jamais afficher
it: Non mostrare mai
nl: Nooit tonen
pl: Nigdy nie pokazuj
zh_hans: 从不显示
zh_hant: 永不顯示

source: Never show in the menu
de: Nie im Menü anzeigen
es: Nunca mostrar en el menú
fr: Ne jamais afficher dans le menu
it: Non mostrare mai nel menu
nl: Nooit tonen in het menu
pl: Nigdy nie pokazuj w menu
zh_hans: 从不在菜单中显示
zh_hant: 從不在菜單中顯示

source: Never shown in the menu
de: Wird nie im Menü angezeigt
es: Nunca se muestra en el menú
fr: Jamais affiché dans le menu
it: Mai mostrato nel menu
nl: Wordt nooit in het menu getoond
pl: Nigdy nie pokazuj w menu
zh_hans: 从不显示在菜单中
zh_hant: 從不顯示在菜單中

source: New Profile
de: Neues Profil
es: Nuevo perfil
fr: Nouveau profil
it: Nuovo profilo
nl: Nieuw profiel
pl: Nowy profil
zh_hans: 新配置文件
zh_hant: 新增設定檔

source: No apps configured in this profile
de: Keine Apps in diesem Profil konfiguriert
es: No hay apps configuradas en este perfil
fr: Aucune application configurée dans ce profil
it: Nessuna app configurata in questo profilo
nl: Geen apps geconfigureerd in dit profiel
pl: Brak skonfigurowanych aplikacji w tym profilu
zh_hans: 此配置中未配置应用
zh_hant: 此配置中未配置應用

source: No apps configured yet. Click "Add App" to get started.
de: Noch keine Apps konfiguriert. Klicken Sie auf App hinzufuegen, um zu beginnen.
es: Aun no hay apps configuradas. Haz clic en Anadir app para comenzar.
fr: Aucune application configurée. Cliquez sur « Ajouter une application » pour commencer.
it: Nessuna app configurata. Fai clic su Aggiungi app per iniziare.
nl: Nog geen apps geconfigureerd. Klik op "App toevoegen" om te beginnen.
pl: Nie skonfigurowano jeszcze żadnych aplikacji. Kliknij „Dodaj aplikację”, aby rozpocząć.
zh_hans: 尚未配置应用。点击"添加应用"开始。
zh_hant: 尚未配置應用。點擊"添加應用"開始。

source: No apps found
de: Keine Apps gefunden
es: No se encontraron apps
fr: Aucune app trouvée
it: Nessuna app trovata
nl: Geen apps gevonden
pl: Nie znaleziono aplikacji
zh_hans: 未找到应用
zh_hant: 找不到 App

source: No apps playing audio
de: Keine Apps spielen Audio ab
es: No hay apps reproduciendo audio
fr: Aucune application ne diffuse de l'audio
it: Nessuna app sta riproducendo audio
nl: Geen apps spelen audio af
pl: Brak aplikacji odtwarzających dźwięk
zh_hans: 没有应用正在播放音频
zh_hant: 沒有應用正在播放音訊

source: No Bluetooth audio devices found.
de: Keine Bluetooth-Audiogeräte gefunden.
es: No se encontraron dispositivos de audio Bluetooth.
fr: Aucun appareil audio Bluetooth trouvé.
it: Nessun dispositivo audio Bluetooth trovato.
nl: Geen Bluetooth-audioapparaten gevonden.
pl: Nie znaleziono urządzeń audio Bluetooth.
zh_hans: 未找到蓝牙音频设备。
zh_hant: 找不到藍牙音訊裝置。

source: No data
de: Keine Daten
es: No hay datos
fr: Aucune donnée
it: Nessun dato
nl: Geen gegevens
pl: Brak danych
zh_hans: 无数据
zh_hant: 無資料

source: No data yet
de: Noch keine Daten
es: Aún no hay datos
fr: Pas encore de données
it: Nessun dato ancora
nl: Nog geen gegevens
pl: Brak danych
zh_hans: 尚无数据
zh_hant: 尚無資料

source: No devices found for this period.
de: Für diesen Zeitraum wurden keine Geräte gefunden.
es: No se encontraron dispositivos para este periodo.
fr: Aucun appareil trouvé pour cette période.
it: Nessun dispositivo trovato per questo periodo.
nl: Geen apparaten gevonden voor deze periode.
pl: Nie znaleziono urządzeń dla tego okresu.
zh_hans: 此时间段内未找到设备。
zh_hant: 此期間內找不到裝置。

source: No devices selected
de: Keine Geräte ausgewählt
es: Sin dispositivos seleccionados
fr: Aucun appareil sélectionné
it: Nessun dispositivo selezionato
nl: Geen apparaten geselecteerd
pl: Nie wybrano urządzeń
zh_hans: 未选择设备
zh_hant: 未選擇裝置

source: No downloadable asset found
de: Keine herunterladbare Datei gefunden
es: No se encontró ningún archivo descargable
fr: Aucun fichier téléchargeable trouvé
it: Nessun file scaricabile trovato
nl: Geen downloadbaar bestand gevonden
pl: Nie znaleziono pliku do pobrania
zh_hans: 未找到可下载的文件
zh_hant: 未找到可下載的檔案

source: No input devices found
de: Keine Eingabegeräte gefunden
es: No se encontraron dispositivos de entrada
fr: Aucun appareil d'entrée trouvé
it: Nessun dispositivo di ingresso trovato
nl: Geen invoerapparaten gevonden
pl: Nie znaleziono urządzeń wejściowych
zh_hans: 未找到输入设备
zh_hant: 未找到輸入裝置

source: No keyboard shortcuts are currently assigned
de: Derzeit sind keine Tastaturkürzel zugewiesen
es: No hay atajos de teclado asignados actualmente
fr: Aucun raccourci clavier n'est actuellement assigné
it: Nessuna scorciatoia da tastiera attualmente assegnata
nl: Er zijn momenteel geen sneltoetsen toegewezen
pl: Brak przypisanych skrótów klawiszowych
zh_hans: 当前未分配任何键盘快捷键
zh_hant: 當前未分配任何鍵盤快捷鍵

source: No matching settings
de: Keine passenden Einstellungen
es: No hay ajustes coincidentes
fr: Aucun réglage correspondant
it: Nessuna impostazione corrispondente
nl: Geen overeenkomende instellingen
pl: Brak pasujących ustawień
zh_hans: 没有匹配的设置
zh_hant: 沒有相符的設定

source: No microphone selected
de: Kein Mikrofon ausgewählt
es: Ningún micrófono seleccionado
fr: Aucun micro sélectionné
it: Nessun microfono selezionato
nl: Geen microfoon geselecteerd
pl: Nie wybrano mikrofonu
zh_hans: 未选择麦克风
zh_hant: 未選擇麥克風

source: No output devices found
de: Keine Ausgabegeräte gefunden
es: No se encontraron dispositivos de salida
fr: Aucun appareil de sortie trouvé
it: Nessun dispositivo di uscita trovato
nl: Geen uitvoerapparaten gevonden
pl: Nie znaleziono urządzeń wyjściowych
zh_hans: 未找到输出设备
zh_hant: 未找到輸出裝置

source: No output selected
de: Keine Ausgabe ausgewählt
es: Ninguna salida seleccionada
fr: Aucune sortie sélectionnée
it: Nessuna uscita selezionata
nl: Geen uitvoer geselecteerd
pl: Nie wybrano wyjścia
zh_hans: 未选择输出
zh_hant: 未選擇輸出

source: No priority devices configured
de: Keine Prioritätsgeräte konfiguriert
es: No hay dispositivos prioritarios configurados
fr: Aucun appareil prioritaire configuré
it: Nessun dispositivo prioritario configurato
nl: Geen prioriteitsapparaten geconfigureerd
pl: Nie skonfigurowano urządzeń priorytetowych
zh_hans: 未配置优先设备
zh_hant: 未配置優先裝置

source: No recent microphone activity
de: Keine kürzliche Mikrofonaktivität
es: Sin actividad reciente del micrófono
fr: Aucune activité micro récente
it: Nessuna attività microfono recente
nl: Geen recente microfoonactiviteit
pl: Brak niedawnej aktywności mikrofonu
zh_hans: 近期无麦克风活动
zh_hant: 近期無麥克風活動

source: No Recordings
de: Keine Aufnahmen
es: Sin grabaciones
fr: Aucun enregistrement
it: Nessuna registrazione
nl: Geen opnames
pl: Brak nagrań
zh_hans: 无录音
zh_hant: 無錄音

source: No saved profiles yet.
de: Noch keine gespeicherten Profile.
es: Aún no hay perfiles guardados.
fr: Aucun profil enregistré pour le moment.
it: Nessun profilo salvato.
nl: Nog geen opgeslagen profielen.
pl: Brak zapisanych profili.
zh_hans: 暂无保存的配置。
zh_hant: 暫無保存的配置。

source: No successful sync yet
de: Noch keine erfolgreiche Synchronisierung
es: Aún no hay sincronización correcta
fr: Aucune synchronisation réussie pour le moment
it: Nessuna sincronizzazione riuscita
nl: Nog geen geslaagde synchronisatie
pl: Brak udanej synchronizacji
zh_hans: 尚无成功同步
zh_hant: 尚無成功同步

source: Not Active
de: Nicht aktiv
es: No activo
fr: Inactif
it: Non attivo
nl: Niet actief
pl: Nieaktywne
zh_hans: 未激活
zh_hant: 未啟用

source: Not installed
de: Nicht installiert
es: No instalado
fr: Non installé
it: Non installato
nl: Niet geïnstalleerd
pl: Nie zainstalowano
zh_hans: 未安装
zh_hant: 未安裝

source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
nl: Niet geselecteerd
pl: Nie wybrano
zh_hans: 未选择
zh_hant: 未選擇

source: Not Selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
nl: Niet geselecteerd
pl: Nie wybrano
zh_hans: 未选择
zh_hant: 未選取

source: Not signed in
de: Nicht angemeldet
es: Sesión no iniciada
fr: Non connecté
it: Accesso non effettuato
nl: Niet ingelogd
pl: Nie zalogowano
zh_hans: 未登录
zh_hant: 未登入

source: Not Supported
de: Nicht unterstützt
es: No compatible
fr: Non pris en charge
it: Non supportato
nl: Niet ondersteund
pl: Nieobsługiwane
zh_hans: 不支持
zh_hant: 不支持

source: Nothing playing
de: Nichts wird abgespielt
es: Nada en reproducción
fr: Rien en lecture
it: Nessuna riproduzione
nl: Niets aan het afspelen
pl: Nic nie jest odtwarzane
zh_hans: 无正在播放的内容
zh_hant: 無正在播放的內容

source: Now Playing
de: Aktuelle Wiedergabe
es: Reproducción actual
fr: Lecture en cours
it: In riproduzione
nl: Nu aan het spelen
pl: Teraz odtwarzane
zh_hans: 正在播放
zh_hant: 正在播放

source: Now Playing Compact Mode
de: Aktuelle Wiedergabe Kompaktmodus
es: Modo compacto de reproducción actual
fr: Mode compact de lecture en cours
it: Modalità compatta In riproduzione
nl: Compacte modus Nu aan het spelen
pl: Tryb kompaktowy Teraz odtwarzane
zh_hans: 正在播放紧凑模式
zh_hant: 正在播放緊湊模式

source: Now Playing preferences and suppressed apps
de: Now Playing-Einstellungen und unterdrückte Apps
es: Preferencias de En reproducción y apps suprimidas
fr: Préférences À l’écoute et apps masquées
it: Preferenze In riproduzione e app soppresse
nl: Now Playing-voorkeuren en onderdrukte apps
pl: Preferencje Teraz odtwarzane i wykluczone aplikacje
zh_hans: “正在播放”偏好设置和已屏蔽的应用
zh_hant: 「正在播放」偏好設定與已抑制的 App

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
nl: Uit
pl: Wyłączone
zh_hans: 关闭
zh_hant: 關閉

source: Off → All → One
de: Aus → Alle → Eins
es: Desactivado → Todo → Una
fr: Désactivé → Tout → Un
it: Disattivato → Tutto → Uno
nl: Uit → Alles → Eén
pl: Wyłączone → Wszystko → Jeden
zh_hans: 关闭 → 全部 → 单曲
zh_hant: 關閉 → 全部 → 單曲

source: On Air
de: Auf Sendung
es: En emisión
fr: À l'antenne
it: In onda
nl: Op zender
pl: Na antenie
zh_hans: 直播中
zh_hant: 直播中

source: Onboarding state, security checksum, updater state
de: Onboarding-Status, Sicherheitsprüfsumme, Updater-Status
es: Estado de introducción, suma de verificación de seguridad, estado del actualizador
fr: État de l’intégration, somme de contrôle de sécurité, état du programme de mise à jour
it: Stato onboarding, checksum di sicurezza, stato updater
nl: Onboardingstatus, beveiligingschecksum, updaterstatus
pl: Stan wprowadzenia, suma kontrolna zabezpieczeń, stan aktualizatora
zh_hans: 引导状态、安全校验和、更新器状态
zh_hant: 入門流程狀態、安全校驗和、更新器狀態

source: Only check when you click the button
de: Nur prüfen, wenn Sie den Button klicken
es: Solo comprobar cuando haces clic en el botón
fr: Vérifier uniquement lorsque vous cliquez sur le bouton
it: Controlla solo quando fai clic sul pulsante
nl: Alleen controleren wanneer je op de knop klikt
pl: Sprawdzaj tylko po kliknięciu przycisku
zh_hans: 仅在点击按钮时检查
zh_hant: 僅在點擊按鈕時檢查

source: Open Applications Folder
de: Programme-Ordner öffnen
es: Abrir carpeta de Aplicaciones
fr: Ouvrir le dossier Applications
it: Apri cartella Applicazioni
nl: Map Programma's openen
pl: Otwórz folder Aplikacje
zh_hans: 打开应用程序文件夹
zh_hant: 打開應用程式文件夾

source: Open if not running
de: Öffnen, wenn nicht läuft
es: Abrir si no se está ejecutando
fr: Ouvrir s'il n'est pas lancé
it: Apri se non in esecuzione
nl: Openen als niet actief
pl: Otwórz, jeśli nie działa
zh_hans: 未运行时打开
zh_hant: 未運行時打開

source: Open Library
de: Mediathek öffnen
es: Abrir biblioteca
fr: Ouvrir la bibliothèque
it: Apri libreria
nl: Bibliotheek openen
pl: Otwórz bibliotekę
zh_hans: 打开资料库
zh_hant: 打開資料庫

source: Open License Settings
de: Lizenzeinstellungen öffnen
es: Abrir ajustes de licencia
fr: Ouvrir les réglages de licence
it: Apri impostazioni licenza
nl: Licentie-instellingen openen
pl: Otwórz ustawienia licencji
zh_hans: 打开许可证设置
zh_hant: 打開許可證設置

source: Open License Settings to upgrade.
de: Öffnen Sie die Lizenz-Einstellungen, um ein Upgrade durchzuführen.
es: Abre los ajustes de licencia para actualizar.
fr: Ouvrez les réglages de licence pour effectuer une mise à niveau.
it: Apri le impostazioni della licenza per effettuare l'upgrade.
nl: Open Licentie-instellingen om te upgraden.
pl: Otwórz ustawienia licencji, aby przejść na wyższą wersję.
zh_hans: 打开许可证设置以升级。
zh_hant: 開啟授權設定以升級。

source: Open lyrics on Genius
de: Songtext auf Genius öffnen
es: Abrir letra en Genius
fr: Ouvrir les paroles sur Genius
it: Apri il testo su Genius
nl: Songtekst openen op Genius
pl: Otwórz tekst utworu w Genius
zh_hans: 在 Genius 上打开歌词
zh_hant: 在 Genius 上開啟歌詞

source: Open Player If Not Running
de: Player öffnen wenn nicht gestartet
es: Abrir reproductor si no está ejecutándose
fr: Ouvrir le lecteur s'il n'est pas lancé
it: Apri lettore se non in esecuzione
nl: Speler openen als niet actief
pl: Otwórz odtwarzacz, jeśli nie działa
zh_hans: 如果未运行则打开播放器
zh_hant: 如果未運行則打開播放器

source: Open recordings
de: Aufnahmen öffnen
es: Abrir grabaciones
fr: Ouvrir les enregistrements
it: Apri registrazioni
nl: Opnames openen
pl: Otwórz nagrania
zh_hans: 打开录音
zh_hant: 打開錄音

source: Open recordings library
de: Aufnahmen-Mediathek öffnen
es: Abrir biblioteca de grabaciones
fr: Ouvrir la bibliothèque d’enregistrements
it: Apri la libreria delle registrazioni
nl: Opnamenbibliotheek openen
pl: Otwórz bibliotekę nagrań
zh_hans: 打开录音资料库
zh_hant: 打開錄音資料庫

source: Open Settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri impostazioni
nl: Instellingen openen
pl: Otwórz ustawienia
zh_hans: 打开设置
zh_hant: 打開設置

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del sistema
fr: Ouvrir les réglages système
it: Apri Impostazioni di sistema
nl: Systeeminstellingen openen
pl: Otwórz Ustawienia systemowe
zh_hans: 打开系统设置
zh_hant: 打開系統設置

source: Open the preferred player when you press a media key and it isn’t already running
de: Öffnet den bevorzugten Player, wenn Sie eine Medientaste drücken und er noch nicht läuft
es: Abre el reproductor preferido cuando pulsas una tecla multimedia y aún no se está ejecutando
fr: Ouvre le lecteur préféré lorsque vous appuyez sur une touche multimédia et qu’il n’est pas déjà lancé
it: Apre il lettore preferito quando premi un tasto multimediale e non è già in esecuzione
nl: Opent de voorkeursplayer wanneer je op een mediatoets drukt en die nog niet actief is
pl: Otwiera preferowany odtwarzacz po naciśnięciu klawisza multimedialnego, jeśli nie jest jeszcze uruchomiony
zh_hans: 按下媒体键且首选播放器尚未运行时，打开该播放器
zh_hant: 按下媒體鍵且偏好播放器尚未執行時，開啟該播放器

source: Opens Accessibility settings in System Settings
de: Öffnet die Bedienungshilfen-Einstellungen in den Systemeinstellungen
es: Abre la configuración de accesibilidad en Ajustes del sistema
fr: Ouvre les réglages d'accessibilité dans les réglages système
it: Apre le impostazioni di accessibilità in Impostazioni di sistema
nl: Opent toegankelijkheidsinstellingen in Systeeminstellingen
pl: Otwiera ustawienia Dostępności w Ustawieniach systemowych
zh_hans: 在系统设置中打开辅助功能设置
zh_hant: 在系統設置中打開輔助功能設置

source: Opens the system permission request dialog
de: Öffnet den Systemdialog zur Berechtigungsanforderung
es: Abre el diálogo de solicitud de permiso del sistema
fr: Ouvre la boîte de dialogue de demande d'autorisation système
it: Apre la finestra di dialogo richiesta autorizzazione sistema
nl: Opent het systeemdialoogvenster voor toestemmingsaanvraag
pl: Otwiera systemowe okno prośby o uprawnienia
zh_hans: 打开系统权限请求对话框
zh_hant: 打開系統權限請求對話框

source: Operation failed: %@
de: Vorgang fehlgeschlagen: %@
es: Operación fallida: %@
fr: Opération échouée : %@
it: Operazione fallita: %@
nl: Bewerking mislukt: %@
pl: Operacja nie powiodła się: %@
zh_hans: 操作失败：%@
zh_hant: 操作失敗：%@

source: Option Key Volume Routing Toggle
de: Optionstaste Lautstärke-Routing-Umschaltung
es: Alternar enrutamiento con tecla Option
fr: Bascule du routage de volume avec la touche Option
it: Commutazione routing volume con tasto Option
nl: Option-toets volumerouteringsschakelaar
pl: Przełączanie routingu kl. Option
zh_hans: Option 键音量路由切换
zh_hant: Option 鍵音量路由切換

source: Optional keyboard shortcuts for the preferred player
de: Optionale Tastaturkurzbefehle für den bevorzugten Player
es: Atajos de teclado opcionales para el reproductor preferido
fr: Raccourcis clavier optionnels pour le lecteur préféré
it: Scorciatoie da tastiera opzionali per il lettore preferito
nl: Optionele sneltoetsen voor de voorkeursplayer
pl: Opcjonalne skróty klawiszowe dla preferowanego odtwarzacza
zh_hans: 首选播放器的可选键盘快捷键
zh_hant: 偏好播放器的可選鍵盤快捷鍵

source: Optional microphone preview on current output
de: Optionale Mikrofonvorschau über aktuelle Ausgabe
es: Vista previa opcional del micrófono en la salida actual
fr: Aperçu micro facultatif sur la sortie actuelle
it: Anteprima microfono opzionale sull'uscita attuale
nl: Optioneel microfoonvoorbeeld op huidige uitvoer
pl: Opcjonalny podgląd mikrofonu na bieżącym wyjściu
zh_hans: 在当前输出上进行可选的麦克风预览
zh_hant: 在目前輸出上進行可選的麥克風預覽

source: Optional speakers or headphones to use for meetings
de: Optionale Lautsprecher oder Kopfhörer für Meetings
es: Altavoces o auriculares opcionales para usar en reuniones
fr: Haut-parleurs ou casque en option pour les réunions
it: Altoparlanti o cuffie opzionali da usare per le riunioni
nl: Optionele luidsprekers of koptelefoon voor vergaderingen
pl: Opcjonalne głośniki lub słuchawki do używania podczas spotkań
zh_hans: 会议使用的可选扬声器或耳机
zh_hant: 會議使用的可選揚聲器或耳機

source: Optionally set the target media player.
de: Optional den Ziel-Media-Player festlegen.
es: Opcionalmente establece el reproductor multimedia de destino.
fr: Définissez optionnellement le lecteur multimédia cible.
it: Imposta opzionalmente il lettore multimediale di destinazione.
nl: Stel optioneel de doelmediaspeler in.
pl: Opcjonalnie ustaw docelowy odtwarzacz multimedialny.
zh_hans: 可选择设置目标媒体播放器。
zh_hant: 可選擇設置目標媒體播放器。

source: or
de: oder
es: o
fr: ou
it: o
nl: of
pl: lub
zh_hans: 或
zh_hant: 或

source: Other
de: Andere
es: Otro
fr: Autre
it: Altro
nl: Overig
pl: Inny
zh_hans: 其他
zh_hant: 其他

source: Output
de: Ausgang
es: Salida
fr: Sortie
it: Uscita
nl: Uitvoer
pl: Wyjście
zh_hans: 输出
zh_hant: 輸出

source: Output device
de: Ausgabegerät
es: dispositivo de salida
fr: appareil de sortie
it: dispositivo di uscita
nl: uitvoerapparaat
pl: urządzenie wyjściowe
zh_hans: 输出设备
zh_hant: 輸出裝置

source: Output Device
de: Ausgabegerät
es: Dispositivo de salida
fr: Appareil de sortie
it: Dispositivo di uscita
nl: Uitvoerapparaat
pl: Urządzenie wyjściowe
zh_hans: 输出设备
zh_hant: 輸出裝置

source: Output Device:
de: Ausgabegerät:
es: Dispositivo de salida:
fr: Appareil de sortie :
it: Dispositivo di uscita:
nl: Uitvoerapparaat:
pl: Urządzenie wyjściowe:
zh_hans: 输出设备：
zh_hant: 輸出裝置：

source: Output devices
de: Ausgabegeräte
es: Dispositivos de salida
fr: Appareils de sortie
it: Dispositivi di uscita
nl: Uitvoerapparaten
pl: Urządzenia wyjściowe
zh_hans: 输出设备
zh_hant: 輸出裝置

source: Output level looks high
de: Ausgangspegel scheint hoch
es: El nivel de salida parece alto
fr: Le niveau de sortie semble élevé
it: Il livello di uscita sembra alto
nl: Uitvoerniveau lijkt hoog
pl: Poziom wyjścia wygląda na wysoki
zh_hans: 输出电平偏高
zh_hant: 輸出電位偏高

source: Output level looks safe
de: Ausgangspegel ist sicher
es: El nivel de salida es seguro
fr: Le niveau de sortie est sûr
it: Il livello di uscita è sicuro
nl: Uitvoerniveau is veilig
pl: Poziom wyjścia jest bezpieczny
zh_hans: 输出电平安全
zh_hant: 輸出電位安全

source: output muted
de: Ausgabe stumm
es: salida silenciada
fr: sortie coupée
it: uscita disattivata
nl: uitvoer gedempt
pl: wyjście wyciszone
zh_hans: 输出已静音
zh_hant: 輸出已靜音

source: Output switched
de: Ausgang gewechselt
es: Salida cambiada
fr: Sortie changée
it: Uscita cambiata
nl: Uitvoer gewisseld
pl: Wyjście przełączone
zh_hans: 输出已切换
zh_hant: 輸出已切換

source: Output:
de: Ausgabe:
es: Salida:
fr: Sortie :
it: Uscita:
nl: Uitvoer:
pl: Wyjście:
zh_hans: 输出：
zh_hant: 輸出：

source: Outputs
de: Ausgänge
es: Salidas
fr: Sorties
it: Uscite
nl: Uitgangen
pl: Wyjścia
zh_hans: 输出
zh_hant: 輸出

source: Paste
de: Einfügen
es: Pegar
fr: Coller
it: Incolla
nl: Plakken
pl: Wklej
zh_hans: 粘贴
zh_hant: 貼上

source: Pasted into input
de: In Eingabe eingefügt
es: Pegado en entrada
fr: Collé dans le champ de saisie
it: Incollato nell'input
nl: In invoerveld geplakt
pl: Wklejono do pola
zh_hans: 已粘贴到输入框
zh_hant: 已粘貼到輸入框

source: Per-app audio engine is not running.
de: Die App-spezifische Audio-Engine läuft nicht.
es: El motor de audio por aplicación no se está ejecutando.
fr: Le moteur audio par application n'est pas en cours d'exécution.
it: Il motore audio per app non è in esecuzione.
nl: Per-app-audio-engine is niet actief.
pl: Silnik audio dla aplikacji nie jest uruchomiony.
zh_hans: 按应用音频引擎未运行。
zh_hant: 按應用音訊引擎未運行。

source: Per-app Volume
de: Lautstärke pro App
es: Volumen por aplicación
fr: Volume par application
it: Volume per app
pl: Głośność dla aplikacji
zh_hans: 按应用音量
zh_hant: 按應用音量

source: Per-App Volume
de: App-Lautstärke
es: Volumen por aplicación
fr: Volume par application
it: Volume per app
pl: Głośność aplikacji
zh_hans: 按应用音量
zh_hant: 按應用音量

source: Per-app volumes, mutes, EQ, balance, visibility
de: Per-App-Lautstärken, Stummschaltungen, EQ, Balance, Sichtbarkeit
es: Volúmenes por app, silencios, EQ, balance, visibilidad
fr: Volumes par app, coupures du son, EQ, balance, visibilité
it: Volumi per app, mute, EQ, bilanciamento, visibilità
nl: Volumes, dempingen, EQ, balans en zichtbaarheid per app
pl: Głośności aplikacji, wyciszenia, EQ, balans, widoczność
zh_hans: 按应用音量、静音、EQ、平衡、可见性
zh_hant: 各 App 音量、靜音、EQ、平衡、可見性

source: Per-Channel Volume
de: Kanal-Lautstärke
es: Volumen por canal
fr: Volume par canal
it: Volume per canale
nl: Per-kanaal-volume
pl: Głośność kanału
zh_hans: 按声道音量
zh_hant: 按聲道音量
